{
  "navigation.aboutAppsCraftHeading": "Créer des solutions sur mesure exceptionnelles",
  "navigation.aboutAppsCraft": "Apps-Craft est spécialisé dans la création. Nous construisons et déployons des sites Web réactifs, des applications mobiles et des programmes informatiques personnalisés adaptés à vos besoins.",
  "navigation.aboutHeading": "Servir des clients au-delà des frontières",
  "navigation.about": "Basés au Royaume-Uni et en France, nous servons une clientèle croissante au-delà des frontières. Nous nous engageons à fournir des solutions Web de haute qualité qui aident les entreprises à réussir, où qu'elles soient.",
  "navigation.servicesHeading": "Renforcer les entreprises grâce à la technologie",
  "navigation.services": "Nous offrons une suite complète de services pour aider les entreprises à prospérer à l'ère numérique :",
  "navigation.servicesList1": "Sites Web réactifs",
  "navigation.servicesList2": "Solutions de commerce électronique",
  "navigation.servicesList3": "Applications mobiles (Android, iOS, Windows)",
  "navigation.servicesList4": "Logiciels d'entreprise personnalisés (Intranet/Extranet)",
  "navigation.contact": "Discutons",
  "navigation.contact1": "Contactez-nous dès aujourd'hui pour discuter de votre projet et explorer les détails et les exigences, et laissez Apps-Craft vous soumettre une proposition.",
  "navigation.contactName": "Nom",
  "navigation.contactNameInput": "Entrez votre nom",
  "navigation.contactEmail": "Adresse e-mail",
  "navigation.contactEmailInput": "Entrez votre adresse e-mail",
  "navigation.contactMessage": "Message",
  "navigation.contactMessageInput": "Ce que vous recherchez, une brève description s'il vous plaît",
  "navigation.contactSubmit": "Soumettre",
  "header.contact": "Contact",
  "header.testimonials": "Témoignages",
  "approach.heading": "Solutions collaboratives et sur mesure",
  "approach": "Chez Apps-Craft, nous croyons en une approche collaborative. Nous travaillons en étroite collaboration avec nos clients pour comprendre leurs besoins uniques et créer des solutions sur mesure qui répondent à leurs besoins et à leur budget spécifiques. Notre processus de développement est transparent et itératif, garantissant votre approbation à chaque étape.",
  "customer.heading": "Témoignages de clients",
  "customer.test1heading": "Page Web SPM",
  "customer.test1": "Nous sommes absolument ravis de notre nouveau site Web ! Le lancement a été fantastique et les images de drones ont été une touche incroyable. Les idées et l'enthousiasme de Sam ont été contagieux tout au long du processus. Le site Web capture parfaitement l'essence de notre entreprise et nous constatons déjà un impact positif.",
  "customer.test2heading": "Société Provençale de Mécanique",
  "customer.test2": "Notre programme intranet Web et application mobile sur mesure change la donne ! Sam a pris notre processus de devis long et compliqué et l'a transformé en un système automatisé. Désormais, nos heures machine sont enregistrées sur l'application mobile dans la salle d'ingénierie, génère des devis PDF, envoie des rappels, confirme les commandes automatiquement. Il gère également les commandes fournisseurs, les mises à jour de stock et les enregistrements d'heures machine, le tout en un seul endroit. C'est un changeur de jeu et a considérablement réduit le temps nécessaire pour créer des devis !",
  "about.content": "Nous sommes une équipe de personnes passionnées..."
}
